Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Captions need to download this language. Connect to the internet and try again.
ar: تحتاج الترجمة النصية إلى تنزيل هذه اللغة. اتصل بالإنترنت وحاول مرة أخرى.
da: Undertekster skal downloade dette sprog. Opret forbindelse til internettet, og prøv igen.
de: Die Untertitel müssen diese Sprache laden. Stell eine Internetverbindung her und versuch es erneut.
es: Los subtítulos necesitan descargar este idioma. Conéctate a internet e inténtalo de nuevo.
fr: Les sous-titres doivent télécharger cette langue. Connectez-vous à Internet et réessayez.
hi: कैप्शन को यह भाषा डाउनलोड करनी है। इंटरनेट से कनेक्ट करके फिर कोशिश करें।
id: Teks perlu mengunduh bahasa ini. Sambungkan ke internet lalu coba lagi.
it: I sottotitoli devono scaricare questa lingua. Connettiti a internet e riprova.
ja: 字幕にはこの言語のダウンロードが必要です。インターネットに接続してもう一度お試しください。
ko: 자막에 이 언어 다운로드가 필요합니다. 인터넷에 연결한 후 다시 시도하세요.
nb: Undertekster må laste ned dette språket. Koble til internett og prøv igjen.
nl: Voor ondertitels moet deze taal worden gedownload. Maak verbinding met internet en probeer het opnieuw.
pt_br: As legendas precisam baixar este idioma. Conecte-se à internet e tente de novo.
sv: Undertexter behöver ladda ned det här språket. Anslut till internet och försök igen.
th: คำบรรยายต้องดาวน์โหลดภาษานี้ เชื่อมต่ออินเทอร์เน็ตแล้วลองอีกครั้ง
tr: Altyazıların bu dili indirmesi gerekiyor. İnternete bağlanıp tekrar dene.
vi: Phụ đề cần tải xuống ngôn ngữ này. Hãy kết nối internet và thử lại.
zh_hans: 字幕需要下载此语言。请连接互联网后重试。
zh_hant: 字幕需要下載此語言。請連上網路後再試一次。

source: Captions off
ar: الترجمة النصية متوقفة
da: Undertekster fra
de: Untertitel aus
es: Subtítulos desactivados
fr: Sous-titres désactivés
hi: कैप्शन बंद
id: Teks nonaktif
it: Sottotitoli disattivati
ja: 字幕オフ
ko: 자막 끔
nb: Undertekster av
nl: Ondertitels uit
pt_br: Legendas desativadas
sv: Undertexter av
th: ปิดคำบรรยาย
tr: Altyazılar kapalı
vi: Phụ đề đang tắt
zh_hans: 字幕已关闭
zh_hant: 字幕已關閉

source: CAPTIONS ON
ar: الترجمة مفعّلة
da: UNDERTEKSTER TIL
de: UNTERTITEL AN
es: SUBTÍTULOS ACTIVOS
fr: SOUS-TITRES ACTIVÉS
hi: कैप्शन चालू
id: TEKS AKTIF
it: SOTTOTITOLI ATTIVI
ja: 字幕オン
ko: 자막 켜짐
nb: UNDERTEKSTER PÅ
nl: ONDERTITELS AAN
pt_br: LEGENDAS ATIVAS
sv: UNDERTEXTER PÅ
th: เปิดคำบรรยาย
tr: ALTYAZI AÇIK
vi: BẬT PHỤ ĐỀ
zh_hans: 字幕已开
zh_hant: 字幕已開啟

source: Captions on the video
ar: الترجمة النصية في الفيديو
da: Undertekster på videoen
de: Untertitel im Video
es: Subtítulos en el video
fr: Sous-titres dans la vidéo
hi: वीडियो पर कैप्शन
id: Teks di video
it: Sottotitoli nel video
ja: 動画の字幕
ko: 영상의 자막
nb: Undertekster på videoen
nl: Ondertitels op de video
pt_br: Legendas no vídeo
sv: Undertexter på videon
th: คำบรรยายในวิดีโอ
tr: Videodaki altyazılar
vi: Phụ đề trên video
zh_hans: 视频中的字幕
zh_hant: 影片上的字幕

source: Capture an idea by voice
ar: التقط فكرة بصوتك
da: Fang en idé med stemmen
de: Idee per Sprache festhalten
es: Captura una idea con la voz
fr: Capturer une idée à la voix
hi: आवाज़ से आइडिया दर्ज करें
id: Tangkap ide dengan suara
it: Cattura un’idea a voce
ja: 声でアイデアを記録
ko: 음성으로 아이디어 기록
nb: Fang en idé med stemmen
nl: Leg een idee vast met je stem
pt_br: Capture uma ideia por voz
sv: Fånga en idé med rösten
th: จับไอเดียด้วยเสียง
tr: Fikri sesle yakala
vi: Ghi ý tưởng bằng giọng nói
zh_hans: 用语音记录想法
zh_hant: 用語音記下想法

source: Car audio
ar: صوت السيارة
da: Bilens lyd
de: Autoradio
es: Audio del coche
fr: Audio de la voiture
hi: कार ऑडियो
id: Audio mobil
it: Audio auto
ja: カーオーディオ
ko: 차량 오디오
nb: Bilradio
nl: Autoaudio
pt_br: Áudio do carro
sv: Bilradio
th: เครื่องเสียงรถยนต์
tr: Araç sesi
vi: Âm thanh ô tô
zh_hans: 车载音频
zh_hant: 車用音響

source: Casual
ar: عفوي
da: Afslappet
de: Locker
es: Informal
fr: Décontracté
hi: कैज़ुअल
id: Santai
it: Informale
ja: カジュアル
ko: 편안한
nb: Avslappet
pt_br: Descontraído
sv: Ledigt
th: สบายๆ
tr: Rahat
vi: Thoải mái
zh_hans: 轻松
zh_hant: 輕鬆

source: Catch it now. Write it later.
ar: التقطها الآن. اكتبها لاحقًا.
da: Fang den nu. Skriv den senere.
de: Jetzt festhalten. Später schreiben.
es: Atrápala ahora. Escríbela luego.
fr: Notez-la maintenant. Écrivez-la plus tard.
hi: अभी पकड़ें। बाद में लिखें।
id: Tangkap sekarang. Tulis nanti.
it: Catturala ora. Scrivila dopo.
ja: 今は書き留め、あとで台本に。
ko: 지금 담고, 나중에 쓰세요.
nb: Fang den nå. Skriv den senere.
nl: Leg het nu vast. Schrijf het later.
pt_br: Capture agora. Escreva depois.
sv: Fånga den nu. Skriv den senare.
th: จดไว้ตอนนี้ เขียนทีหลัง
tr: Şimdi yakala. Sonra yaz.
vi: Ghi lại ngay. Viết sau.
zh_hans: 先记下来，稍后再写。
zh_hant: 先記下來，之後再寫。

source: Celebrations
ar: احتفالات
da: Fejringer
de: Feiern
es: Celebraciones
fr: Célébrations
hi: जश्न
id: Perayaan
it: Celebrazioni
ja: お祝い
ko: 축하
nb: Feiringer
nl: Vieringen
pt_br: Celebrações
sv: Firanden
th: การเฉลิมฉลอง
tr: Kutlamalar
vi: Ăn mừng
zh_hans: 庆祝
zh_hant: 慶祝動畫

source: Center
ar: الوسط
da: Midten
de: Mitte
es: Centro
fr: Centre
hi: बीच में
id: Tengah
it: Centro
ja: 中央
ko: 가운데
nb: Midten
nl: Midden
pt_br: Centro
sv: Mitten
th: กึ่งกลาง
tr: Orta
vi: Giữa
zh_hans: 居中
zh_hant: 置中

source: Change it anytime in Profile › My Cue Voice.
ar: غيّره في أي وقت من الملف الشخصي › صوتي في Cue.
da: Ændr det når som helst i Profil › Min Cue-stemme.
de: Ändere es jederzeit unter Profil › Meine Cue-Stimme.
es: Cámbialo cuando quieras en Perfil › Mi voz Cue.
fr: Modifie-le à tout moment dans Profil › Ma voix Cue.
hi: इसे कभी भी प्रोफ़ाइल › मेरी Cue आवाज़ में बदलें।
id: Ubah kapan saja di Profil › Suara Cue-ku.
it: Cambialo quando vuoi in Profilo › La mia voce Cue.
ja: いつでもプロフィール › マイ Cue ボイスで変更できます。
ko: 프로필 › 내 Cue 보이스에서 언제든 바꿀 수 있어요.
nb: Endre når som helst i Profil › Min Cue-stemme.
nl: Wijzig het altijd in Profiel › Mijn Cue-stem.
pt_br: Mude quando quiser em Perfil › Minha voz Cue.
sv: Ändra när som helst i Profil › Min Cue-röst.
th: เปลี่ยนได้ทุกเมื่อที่โปรไฟล์ › เสียง Cue ของฉัน
tr: Profil › Cue Sesim’den istediğin zaman değiştir.
vi: Đổi bất cứ lúc nào trong Hồ sơ › Giọng Cue của tôi.
zh_hans: 随时可在“我的”› 我的 Cue 声音中修改。
zh_hant: 隨時可在「我的」› 我的 Cue 聲音中修改。

source: Change photo
ar: تغيير الصورة
da: Skift foto
de: Foto ändern
es: Cambiar foto
fr: Changer de photo
hi: फ़ोटो बदलें
id: Ganti foto
it: Cambia foto
ja: 写真を変更
ko: 사진 변경
nb: Bytt bilde
nl: Foto wijzigen
pt_br: Trocar foto
sv: Byt foto
th: เปลี่ยนรูป
tr: Fotoğrafı değiştir
vi: Đổi ảnh
zh_hans: 更换照片
zh_hant: 更換照片

source: Changed since take %lld
ar: تغيّر منذ اللقطة %lld
da: Ændret siden optagelse %lld
de: Seit Take %lld geändert
es: Cambiado desde la toma %lld
fr: Modifié depuis la prise %lld
hi: टेक %lld के बाद बदला
id: Berubah sejak take %lld
it: Modificato dopo la ripresa %lld
ja: テイク%lldから変更あり
ko: 테이크 %lld 이후 변경됨
nb: Endret siden opptak %lld
nl: Gewijzigd sinds opname %lld
pt_br: Alterado desde o take %lld
sv: Ändrat sedan tagning %lld
th: เปลี่ยนไปตั้งแต่เทค %lld
tr: Çekim %lld'den beri değişti
vi: Đã đổi từ cảnh quay %lld
zh_hans: 自镜头 %lld 起已修改
zh_hant: 自鏡頭 %lld 起已修改

source: Changes apply to this take only.
ar: التغييرات تخص هذه اللقطة فقط.
da: Ændringer gælder kun denne optagelse.
de: Änderungen gelten nur für diesen Take.
es: Los cambios valen solo para esta toma.
fr: Les changements ne valent que pour cette prise.
hi: बदलाव सिर्फ़ इस टेक पर लागू होंगे।
id: Perubahan hanya berlaku untuk take ini.
it: Le modifiche valgono solo per questa ripresa.
ja: 変更はこのテイクだけに適用されます。
ko: 변경 사항은 이 테이크에만 적용돼요.
nb: Endringer gjelder bare dette opptaket.
nl: Wijzigingen gelden alleen voor deze opname.
pt_br: As mudanças valem só para este take.
sv: Ändringar gäller bara den här tagningen.
th: การเปลี่ยนแปลงใช้กับเทคนี้เท่านั้น
tr: Değişiklikler yalnızca bu çekim için geçerli.
vi: Thay đổi chỉ áp dụng cho cảnh quay này.
zh_hans: 更改仅适用于这条镜头。
zh_hant: 更改僅適用於這條鏡頭。

source: Changes here apply to this video only.
ar: التغييرات هنا تخص هذا الفيديو فقط.
da: Ændringer her gælder kun denne video.
de: Änderungen hier gelten nur für dieses Video.
es: Los cambios de aquí valen solo para este vídeo.
fr: Les changements ici ne valent que pour cette vidéo.
hi: यहाँ के बदलाव सिर्फ़ इस वीडियो पर लागू होंगे।
id: Perubahan di sini hanya berlaku untuk video ini.
it: Le modifiche qui valgono solo per questo video.
ja: ここでの変更はこの動画だけに適用されます。
ko: 여기서 바꾼 내용은 이 동영상에만 적용돼요.
nb: Endringer her gjelder bare denne videoen.
nl: Wijzigingen hier gelden alleen voor deze video.
pt_br: As mudanças aqui valem só para este vídeo.
sv: Ändringar här gäller bara den här videon.
th: การเปลี่ยนแปลงที่นี่ใช้กับวิดีโอนี้เท่านั้น
tr: Buradaki değişiklikler yalnızca bu video için geçerli.
vi: Thay đổi ở đây chỉ áp dụng cho video này.
zh_hans: 此处的更改仅适用于这个视频。
zh_hant: 此處的更改僅適用於這部影片。

source: Changes the platform and its preset
ar: يغيّر المنصة وإعدادها المسبق
da: Ændrer platformen og dens preset
de: Ändert die Plattform und ihr Preset
es: Cambia la plataforma y su preajuste
fr: Change la plateforme et son préréglage
hi: प्लेटफ़ॉर्म और उसका प्रीसेट बदलता है
id: Mengubah platform dan presetnya
it: Cambia la piattaforma e il suo preset
ja: プラットフォームとプリセットを変更します
ko: 플랫폼과 프리셋을 바꿔요
nb: Endrer plattformen og forhåndsinnstillingen
nl: Wijzigt het platform en de bijbehorende preset
pt_br: Muda a plataforma e o preset dela
sv: Ändrar plattformen och dess förinställning
th: เปลี่ยนแพลตฟอร์มและพรีเซ็ต
tr: Platformu ve hazır ayarını değiştirir
vi: Đổi nền tảng và preset của nó
zh_hans: 更改平台及其预设
zh_hant: 變更平台及其預設

source: Changes the preview only, never the recording.
ar: يغيّر المعاينة فقط، وليس التسجيل أبدًا.
da: Ændrer kun forhåndsvisningen, aldrig optagelsen.
de: Ändert nur die Vorschau, nie die Aufnahme.
es: Solo cambia la vista previa, nunca la grabación.
fr: Ne change que l’aperçu, jamais l’enregistrement.
hi: सिर्फ़ प्रीव्यू बदलता है, रिकॉर्डिंग कभी नहीं।
id: Hanya mengubah pratinjau, bukan rekaman.
it: Cambia solo l’anteprima, mai la registrazione.
ja: プレビューだけが変わり、録画は変わりません。
ko: 미리보기만 바뀌고 녹화는 그대로예요.
nb: Endrer bare forhåndsvisningen, aldri opptaket.
nl: Verandert alleen het voorbeeld, nooit de opname.
pt_br: Muda só a prévia, nunca a gravação.
sv: Ändrar bara förhandsvisningen, aldrig inspelningen.
th: เปลี่ยนเฉพาะพรีวิว ไม่เปลี่ยนการบันทึก
tr: Yalnızca önizlemeyi değiştirir, kaydı asla.
vi: Chỉ đổi phần xem trước, không đổi bản quay.
zh_hans: 仅更改预览，不影响录制内容。
zh_hant: 僅更改預覽，不影響錄製內容。

source: CHAPTER 1 · YOUR UNIVERSE
ar: الفصل 1 · كونك
da: KAPITEL 1 · DIT UNIVERS
de: KAPITEL 1 · DEIN UNIVERSUM
es: CAPÍTULO 1 · TU UNIVERSO
fr: CHAPITRE 1 · TON UNIVERS
hi: अध्याय 1 · आपका ब्रह्मांड
id: BAB 1 · SEMESTAMU
it: CAPITOLO 1 · IL TUO UNIVERSO
ja: 第1章 · あなたの宇宙
ko: 1장 · 나의 우주
nb: KAPITTEL 1 · UNIVERSET DITT
nl: HOOFDSTUK 1 · JOUW UNIVERSUM
pt_br: CAPÍTULO 1 · SEU UNIVERSO
sv: KAPITEL 1 · DITT UNIVERSUM
th: บทที่ 1 · จักรวาลของคุณ
tr: BÖLÜM 1 · EVRENİN
vi: CHƯƠNG 1 · VŨ TRỤ CỦA BẠN
zh_hans: 第 1 章 · 你的宇宙
zh_hant: 第 1 章 · 你的宇宙

source: CHAPTER 2 · YOUR FIRST VOYAGE
ar: الفصل 2 · رحلتك الأولى
da: KAPITEL 2 · DIN FØRSTE REJSE
de: KAPITEL 2 · DEINE ERSTE REISE
es: CAPÍTULO 2 · TU PRIMER VIAJE
fr: CHAPITRE 2 · TON PREMIER VOYAGE
hi: अध्याय 2 · आपकी पहली यात्रा
id: BAB 2 · PERJALANAN PERTAMAMU
it: CAPITOLO 2 · IL TUO PRIMO VIAGGIO
ja: 第2章 · 最初の航海
ko: 2장 · 첫 항해
nb: KAPITTEL 2 · DIN FØRSTE REISE
nl: HOOFDSTUK 2 · JE EERSTE REIS
pt_br: CAPÍTULO 2 · SUA PRIMEIRA VIAGEM
sv: KAPITEL 2 · DIN FÖRSTA RESA
th: บทที่ 2 · การเดินทางครั้งแรก
tr: BÖLÜM 2 · İLK YOLCULUĞUN
vi: CHƯƠNG 2 · CHUYẾN ĐI ĐẦU TIÊN
zh_hans: 第 2 章 · 你的首次远航
zh_hant: 第 2 章 · 你的第一趟旅程

source: CHAPTER 3 · YOUR FIRST SCRIPT
ar: الفصل 3 · نصّك الأول
da: KAPITEL 3 · DIT FØRSTE MANUSKRIPT
de: KAPITEL 3 · DEIN ERSTES SKRIPT
es: CAPÍTULO 3 · TU PRIMER GUION
fr: CHAPITRE 3 · TON PREMIER SCRIPT
hi: अध्याय 3 · आपकी पहली स्क्रिप्ट
id: BAB 3 · NASKAH PERTAMAMU
it: CAPITOLO 3 · IL TUO PRIMO COPIONE
ja: 第3章 · 最初の台本
ko: 3장 · 첫 대본
nb: KAPITTEL 3 · DITT FØRSTE MANUS
nl: HOOFDSTUK 3 · JE EERSTE SCRIPT
pt_br: CAPÍTULO 3 · SEU PRIMEIRO ROTEIRO
sv: KAPITEL 3 · DITT FÖRSTA MANUS
th: บทที่ 3 · สคริปต์แรกของคุณ
tr: BÖLÜM 3 · İLK SENARYON
vi: CHƯƠNG 3 · KỊCH BẢN ĐẦU TIÊN
zh_hans: 第 3 章 · 你的第一个脚本
zh_hant: 第 3 章 · 你的第一份腳本

source: CHAPTER 4 · GIVE IT A VOICE
ar: الفصل 4 · امنحه صوتًا
da: KAPITEL 4 · GIV DEN EN STEMME
de: KAPITEL 4 · GIB IHM EINE STIMME
es: CAPÍTULO 4 · DALE VOZ
fr: CHAPITRE 4 · DONNE-LUI UNE VOIX
hi: अध्याय 4 · इसे आवाज़ दें
id: BAB 4 · BERI SUARA
it: CAPITOLO 4 · DAGLI UNA VOCE
ja: 第4章 · 声を与える
ko: 4장 · 목소리를 입히기
nb: KAPITTEL 4 · GI DEN EN STEMME
nl: HOOFDSTUK 4 · GEEF HET EEN STEM
pt_br: CAPÍTULO 4 · DÊ UMA VOZ
sv: KAPITEL 4 · GE DEN EN RÖST
th: บทที่ 4 · ใส่เสียงให้มัน
tr: BÖLÜM 4 · ONA SES VER
vi: CHƯƠNG 4 · TRAO CHO NÓ GIỌNG NÓI
zh_hans: 第 4 章 · 赋予它声音
zh_hant: 第 4 章 · 賦予它聲音

source: CHAPTER 5 · FIRST STAR
ar: الفصل 5 · النجمة الأولى
da: KAPITEL 5 · FØRSTE STJERNE
de: KAPITEL 5 · DER ERSTE STERN
es: CAPÍTULO 5 · LA PRIMERA ESTRELLA
fr: CHAPITRE 5 · LA PREMIÈRE ÉTOILE
hi: अध्याय 5 · पहला तारा
id: BAB 5 · BINTANG PERTAMA
it: CAPITOLO 5 · LA PRIMA STELLA
ja: 第5章 · 最初の星
ko: 5장 · 첫 번째 별
nb: KAPITTEL 5 · FØRSTE STJERNE
nl: HOOFDSTUK 5 · EERSTE STER
pt_br: CAPÍTULO 5 · A PRIMEIRA ESTRELA
sv: KAPITEL 5 · FÖRSTA STJÄRNAN
th: บทที่ 5 · ดาวดวงแรก
tr: BÖLÜM 5 · İLK YILDIZ
vi: CHƯƠNG 5 · NGÔI SAO ĐẦU TIÊN
zh_hans: 第 5 章 · 第一颗星
zh_hant: 第 5 章 · 第一顆星

source: CHAPTER 5 · PRACTICE
ar: الفصل 5 · تدريب
da: KAPITEL 5 · ØV
de: KAPITEL 5 · ÜBUNG
es: CAPÍTULO 5 · PRÁCTICA
fr: CHAPITRE 5 · ENTRAÎNEMENT
hi: अध्याय 5 · अभ्यास
id: BAB 5 · LATIHAN
it: CAPITOLO 5 · PROVA
ja: 第5章 · 練習
ko: 5장 · 연습
nb: KAPITTEL 5 · ØV
nl: HOOFDSTUK 5 · OEFENEN
pt_br: CAPÍTULO 5 · PRÁTICA
sv: KAPITEL 5 · ÖVA
th: บทที่ 5 · ฝึกซ้อม
tr: BÖLÜM 5 · ALIŞTIRMA
vi: CHƯƠNG 5 · LUYỆN TẬP
zh_hans: 第 5 章 · 练习
zh_hant: 第 5 章 · 練習

source: Check the comment before Cue writes.
ar: تحقق من التعليق قبل أن يكتب Cue.
da: Tjek kommentaren, før Cue skriver.
de: Prüfe den Kommentar, bevor Cue schreibt.
es: Revisa el comentario antes de que Cue escriba.
fr: Vérifie le commentaire avant que Cue écrive.
hi: Cue के लिखने से पहले टिप्पणी जाँच लें।
id: Periksa komentar sebelum Cue menulis.
it: Controlla il commento prima che Cue scriva.
ja: Cueが書く前にコメントを確認してください。
ko: Cue가 쓰기 전에 댓글을 확인하세요.
nb: Sjekk kommentaren før Cue skriver.
nl: Controleer de reactie voordat Cue schrijft.
pt_br: Confira o comentário antes de o Cue escrever.
sv: Kontrollera kommentaren innan Cue skriver.
th: ตรวจความคิดเห็นก่อนที่ Cue จะเขียน
tr: Cue yazmadan önce yorumu kontrol et.
vi: Kiểm tra bình luận trước khi Cue viết.
zh_hans: 在 Cue 写作之前，请先确认评论内容。
zh_hant: 在 Cue 撰寫之前，請先確認留言內容。

source: Check timing
ar: راجع التوقيت
da: Tjek timingen
de: Timing prüfen
es: Revisar tiempo
fr: Vérifier le timing
hi: टाइमिंग जाँचें
id: Periksa waktu
it: Controlla i tempi
ja: タイミングを確認
ko: 타이밍 확인
nb: Sjekk timingen
nl: Timing controleren
pt_br: Conferir tempo
sv: Kontrollera timingen
th: ตรวจเวลา
tr: Zamanlamayı kontrol et
vi: Kiểm tra thời gian
zh_hans: 检查时间
zh_hant: 檢查時間點

source: Checked
ar: تم التحقق
da: Tjekket
de: Geprüft
es: Revisado
fr: Vérifié
hi: जाँचा गया
id: Sudah dicek
it: Verificato
ja: 確認済み
ko: 확인함
nb: Sjekket
nl: Gecontroleerd
pt_br: Conferido
sv: Kontrollerat
th: ตรวจแล้ว
tr: Kontrol edildi
vi: Đã kiểm tra
zh_hans: 已核对
zh_hant: 已確認

source: Checking this iPhone can translate…
ar: جارٍ التحقق من قدرة هذا الـ iPhone على الترجمة…
da: Tjekker, om denne iPhone kan oversætte…
de: Prüfe, ob dieses iPhone übersetzen kann …
es: Comprobando si este iPhone puede traducir…
fr: Vérification de la traduction sur cet iPhone…
hi: जाँच रहे हैं कि यह iPhone अनुवाद कर सकता है…
id: Memeriksa apakah iPhone ini bisa menerjemahkan…
it: Verifico se questo iPhone può tradurre…
ja: このiPhoneで翻訳できるか確認中…
ko: 이 iPhone에서 번역할 수 있는지 확인 중…
nb: Sjekker om denne iPhonen kan oversette…
nl: Controleren of deze iPhone kan vertalen…
pt_br: Verificando se este iPhone consegue traduzir…
sv: Kontrollerar att den här iPhonen kan översätta…
th: กำลังตรวจว่า iPhone เครื่องนี้แปลได้ไหม…
tr: Bu iPhone’un çevirip çeviremeyeceği kontrol ediliyor…
vi: Đang kiểm tra iPhone này có dịch được không…
zh_hans: 正在检查此 iPhone 能否翻译…
zh_hant: 正在確認這部 iPhone 是否能翻譯…

source: Choose
ar: اختيار
da: Vælg
de: Auswählen
es: Elegir
fr: Choisir
hi: चुनें
id: Pilih
it: Scegli
ja: 選択
ko: 선택
nb: Velg
nl: Kiezen
pt_br: Escolher
sv: Välj
th: เลือก
tr: Seç
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Choose a photo
ar: اختيار صورة
da: Vælg et foto
de: Foto auswählen
es: Elegir una foto
fr: Choisir une photo
hi: फ़ोटो चुनें
id: Pilih foto
it: Scegli una foto
ja: 写真を選択
ko: 사진 선택
nb: Velg et bilde
nl: Kies een foto
pt_br: Escolher uma foto
sv: Välj ett foto
th: เลือกรูป
tr: Fotoğraf seç
vi: Chọn ảnh
zh_hans: 选择照片
zh_hant: 選擇照片

source: Choose a screenshot
ar: اختر لقطة شاشة
da: Vælg et skærmbillede
de: Screenshot wählen
es: Elegir una captura
fr: Choisir une capture d’écran
hi: स्क्रीनशॉट चुनें
id: Pilih tangkapan layar
it: Scegli uno screenshot
ja: スクリーンショットを選ぶ
ko: 스크린샷 선택
nb: Velg et skjermbilde
nl: Kies een screenshot
pt_br: Escolher uma captura de tela
sv: Välj en skärmdump
th: เลือกภาพหน้าจอ
tr: Ekran görüntüsü seç
vi: Chọn ảnh chụp màn hình
zh_hans: 选择截图
zh_hant: 選擇螢幕截圖

source: Choose another
ar: اختر آخر
da: Vælg en anden
de: Anderen wählen
es: Elegir otro
fr: En choisir un autre
hi: दूसरा चुनें
id: Pilih yang lain
it: Sceglierne un altro
ja: 別のものを選ぶ
ko: 다른 것 선택
nb: Velg en annen
nl: Kies een andere
pt_br: Escolher outro
sv: Välj en annan
th: เลือกอันอื่น
tr: Başkasını seç
vi: Chọn cái khác
zh_hans: 选择其他
zh_hant: 選擇其他的

source: Choose the microphone to record with
ar: اختر الميكروفون للتسجيل
da: Vælg den mikrofon, du vil optage med
de: Wähl das Mikrofon für die Aufnahme
es: Elige el micrófono para grabar
fr: Choisissez le micro pour l’enregistrement
hi: रिकॉर्डिंग के लिए माइक्रोफ़ोन चुनें
id: Pilih mikrofon untuk merekam
it: Scegli il microfono per registrare
ja: 録音に使うマイクを選択
ko: 녹음에 쓸 마이크를 선택하세요
nb: Velg mikrofonen du vil ta opp med
nl: Kies de microfoon om mee op te nemen
pt_br: Escolha o microfone da gravação
sv: Välj mikrofonen att spela in med
th: เลือกไมโครโฟนที่จะใช้อัด
tr: Kayıt için mikrofonu seç
vi: Chọn micrô để quay
zh_hans: 选择录音用的麦克风
zh_hant: 選擇錄製用的麥克風

source: Cinema
ar: سينمائي
de: Kino
es: Cine
fr: Cinéma
hi: सिनेमा
id: Sinema
ja: シネマ
ko: 시네마
th: ซีนีมา
tr: Sinema
vi: Điện ảnh
zh_hans: 电影
zh_hant: 電影感

source: Circle
ar: دائرة
da: Cirkel
de: Kreis
es: Círculo
fr: Cercle
hi: गोला
id: Lingkaran
it: Cerchio
ja: 円
ko: 원
nb: Sirkel
nl: Cirkel
pt_br: Círculo
sv: Cirkel
th: วงกลม
tr: Daire
vi: Vòng tròn
zh_hans: 圆圈
zh_hant: 圓圈

source: Classes, study, how things work
ar: دروس، دراسة، كيف تعمل الأشياء
da: Undervisning, studier, hvordan ting virker
de: Unterricht, Lernen, wie Dinge funktionieren
es: Clases, estudio, cómo funcionan las cosas
fr: Cours, études, comment les choses fonctionnent
hi: क्लास, पढ़ाई, चीज़ें कैसे काम करती हैं
id: Kelas, belajar, cara kerja sesuatu
it: Lezioni, studio, come funzionano le cose
ja: 授業、勉強、仕組みの解説
ko: 수업, 공부, 원리 설명
nb: Undervisning, studier, hvordan ting fungerer
nl: Lessen, studeren, hoe dingen werken
pt_br: Aulas, estudo, como as coisas funcionam
sv: Lektioner, studier, hur saker fungerar
th: เรียน สอน อธิบายว่าสิ่งต่าง ๆ ทำงานอย่างไร
tr: Dersler, çalışma, şeyler nasıl işler
vi: Lớp học, học tập, mọi thứ hoạt động ra sao
zh_hans: 课程、学习、原理讲解
zh_hant: 課程、學習、事物運作原理

source: Classic
ar: كلاسيكي
da: Klassisk
de: Klassisch
es: Clásico
fr: Classique
hi: क्लासिक
id: Klasik
it: Classico
ja: クラシック
ko: 클래식
nb: Klassisk
nl: Klassiek
pt_br: Clássico
sv: Klassisk
th: คลาสสิก
tr: Klasik
vi: Cổ điển
zh_hans: 经典
zh_hant: 經典

source: Clean
ar: نظيف
da: Ren
de: Klar
es: Limpio
fr: Épuré
hi: क्लीन
id: Bersih
it: Pulito
ja: クリーン
ko: 깔끔한
nb: Ren
nl: Schoon
pt_br: Limpo
sv: Ren
th: เรียบ
tr: Sade
vi: Gọn gàng
zh_hans: 简洁
zh_hant: 簡潔

source: Clean Up
ar: تنظيف
da: Ryd op
de: Aufräumen
es: Limpieza
fr: Nettoyage
hi: क्लीन अप
id: Bersihkan
it: Pulizia
ja: クリーンアップ
ko: 정리
nb: Rydd opp
nl: Opschonen
pt_br: Limpeza
sv: Städa upp
th: เก็บกวาด
tr: Temizleme
vi: Dọn dẹp
zh_hans: 清理
zh_hant: 清理

source: Clear
ar: مسح
da: Ryd
de: Löschen
es: Borrar
fr: Effacer
hi: साफ़ करें
id: Hapus
it: Cancella
ja: クリア
ko: 지우기
nb: Fjern
nl: Wis
pt_br: Limpar
sv: Rensa
th: ล้าง
tr: Temizle
vi: Xóa
zh_hans: 清除
zh_hant: 清除

source: Clear and confident
ar: واضح وواثق
da: Klart og selvsikkert
de: Klar und selbstbewusst
es: Claro y seguro
fr: Clair et assuré
hi: साफ़ और आत्मविश्वासी
id: Jelas dan percaya diri
it: Chiaro e sicuro
ja: はっきり、自信を持って
ko: 선명하고 당당하게
nb: Klart og selvsikkert
nl: Helder en zelfverzekerd
pt_br: Clara e confiante
sv: Tydligt och självsäkert
th: ชัดเจนและมั่นใจ
tr: Net ve kendinden emin
vi: Rõ ràng và tự tin
zh_hans: 清晰自信
zh_hant: 清晰有自信

source: Clear search
ar: مسح البحث
da: Ryd søgning
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
hi: खोज साफ़ करें
id: Hapus pencarian
it: Cancella ricerca
ja: 検索を消去
ko: 검색 지우기
nb: Tøm søk
nl: Zoekopdracht wissen
pt_br: Limpar busca
sv: Rensa sökning
th: ล้างการค้นหา
tr: Aramayı temizle
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: Clearer, fuller speech
ar: صوت أوضح وأغنى
da: Klarere, fyldigere tale
de: Klarere, vollere Stimme
es: Voz más clara y con más cuerpo
fr: Voix plus claire et plus pleine
hi: ज़्यादा साफ़ और भरी आवाज़
id: Suara lebih jernih dan penuh
it: Voce più chiara e piena
ja: よりクリアで厚みのある声
ko: 더 선명하고 풍부한 목소리
nb: Klarere, fyldigere tale
nl: Duidelijkere, vollere spraak
pt_br: Voz mais clara e encorpada
sv: Tydligare, fylligare tal
th: เสียงพูดชัดและเต็มขึ้น
tr: Daha net ve dolgun ses
vi: Giọng nói rõ và đầy đặn hơn
zh_hans: 人声更清晰饱满
zh_hant: 更清晰、更飽滿的語音

source: Clickbait
ar: عناوين مضلّلة
fr: Putaclic
hi: क्लिकबेट
ja: 釣りタイトル
ko: 낚시성 제목
th: คลิกเบต
tr: Tık tuzağı
vi: Giật tít
zh_hans: 标题党
zh_hant: 標題黨

source: Clip
ar: مقطع
da: Klip
hi: क्लिप
id: Klip
ja: クリップ
ko: 클립
nb: Klipp
pt_br: Clipe
sv: Klipp
th: คลิป
tr: Klip
zh_hans: 片段
zh_hant: 片段

# Clip %lld of %lld, %@, playhead at %@
source: Clip %1$lld of %2$lld, %3$@, playhead at %4$@
ar: المقطع %1$lld من %2$lld، %3$@، المؤشر عند %4$@
da: Klip %1$lld af %2$lld, %3$@, afspilningshoved ved %4$@
de: Clip %1$lld von %2$lld, %3$@, Abspielposition bei %4$@
es: Clip %1$lld de %2$lld, %3$@, cursor en %4$@
fr: Clip %1$lld sur %2$lld, %3$@, tête de lecture à %4$@
hi: क्लिप %1$lld/%2$lld, %3$@, प्लेहेड %4$@ पर
id: Klip %1$lld dari %2$lld, %3$@, playhead di %4$@
it: Clip %1$lld di %2$lld, %3$@, indicatore a %4$@
ja: クリップ%1$lld/%2$lld、%3$@、再生ヘッド %4$@
ko: 클립 %1$lld/%2$lld, %3$@, 재생 헤드 %4$@
nb: Klipp %1$lld av %2$lld, %3$@, avspillingshode ved %4$@
nl: Clip %lld van %lld, %@, afspeelkop op %@
pt_br: Clipe %1$lld de %2$lld, %3$@, cursor em %4$@
sv: Klipp %1$lld av %2$lld, %3$@, uppspelningsmarkör vid %4$@
th: คลิป %1$lld จาก %2$lld, %3$@, หัวเล่นที่ %4$@
tr: Klip %1$lld/%2$lld, %3$@, oynatma çubuğu %4$@
vi: Clip %1$lld/%2$lld, %3$@, đầu phát ở %4$@
zh_hans: 第 %1$lld 个片段，共 %2$lld 个，%3$@，播放头在 %4$@
zh_hant: 第 %1$lld 個片段（共 %2$lld 個），%3$@，播放頭位於 %4$@

source: Clip deleted · Tap Undo
ar: حُذف المقطع · اضغط تراجع
da: Klip slettet · Tryk på Fortryd
de: Clip gelöscht · Widerrufen tippen
es: Clip eliminado · Toca Deshacer
fr: Clip supprimé · Touchez Annuler
hi: क्लिप डिलीट · पहले जैसा करें टैप करें
id: Klip dihapus · Ketuk Urungkan
it: Clip eliminata · Tocca Annulla
ja: クリップを削除 · 「取り消す」をタップ
ko: 클립 삭제됨 · 실행 취소를 탭
nb: Klipp slettet · Trykk Angre
nl: Clip verwijderd · Tik op Ongedaan maken
pt_br: Clipe apagado · Toque em Desfazer
sv: Klipp raderat · Tryck på Ångra
th: ลบคลิปแล้ว · แตะเลิกทำ
tr: Klip silindi · Geri al'a dokun
vi: Đã xóa clip · Chạm Hoàn tác
zh_hans: 已删除片段 · 轻点“撤销”
zh_hant: 已刪除片段 · 點「還原」

source: Clip duplicated
ar: تم تكرار المقطع
da: Klippet er duplikeret
de: Clip dupliziert
es: Clip duplicado
fr: Clip dupliqué
hi: क्लिप की कॉपी बनी
id: Klip diduplikasi
it: Clip duplicata
ja: クリップを複製しました
ko: 클립을 복제했습니다
nb: Klippet er duplisert
nl: Clip gedupliceerd
pt_br: Clipe duplicado
sv: Klippet har duplicerats
th: ทำสำเนาคลิปแล้ว
tr: Klip çoğaltıldı
vi: Đã nhân bản clip
zh_hans: 片段已复制
zh_hant: 片段已複製
